Repository: alejimenezgit/Ambit_Verd
Catalog: ambit verd/Resources/Layout.*.resx
Languages: ca, fr

source: Contacto
ca: Contacte
fr: Contact

# footer0
source: Subir arriba
ca: Pujar adalt
fr: Monter

# Index0
source: Pide Información
ca: Demana Informació
fr: Demander des informations

source: Inicio
ca: Inici
fr: Accueil

# modal0
source: Contacto:
ca: Contacte:
fr: Contact:

# modal1
source: Puede contactar con nosotros a través de:
ca: Pot contactar amb nosaltres a través de:
fr: Vous pouvez nous contacter via:

source: Proyectos
ca: Projectes
fr: Projectes

source: Quienes Somos
ca: Qui som?
fr: Qui sommes-nous

source: Servicios
ca: Serveis
fr: Services

# Servicios0
source: Servicios
ca: Serveis
fr: Prestations de service

# Servicios1
source: Diseño de jardines
ca: Disseny de jardins
fr: Conception de jardin

# Servicios10
source: Iluminación
ca: Il·luminació
fr: Éclairage

# Servicios11
source: Sistemas de riego
ca: Sistemes de reg
fr: Système d'irrigation

# Servicios12
source: Mantenimiento de jardines
ca: Manteniment de jardins
fr: Entretien du jardin

# Servicios13
source: Realizamos todo tipo de mantenimientos en jardines y espacios verdes, tanto en los proyectados por nosotros como en los ya existentes.
ca: Realitzem tot tipus de manteniments en jardins i espais verds, tant en els projectats per nosaltres com en els ja existents.
fr: Nous réalisons toutes sortes d'entretien dans les jardins et espaces verts, aussi bien ceux projetés par nous que ceux qui existent déjà.

# Servicios14
source: Ofrecemos contratos de mantenimiento que pueden incluir varios servicios en largos espacios de tiempo, o si lo prefiere puede contratar trabajos concretos en el momento que lo precise.
ca: Oferim contractes de manteniment que poden incloure diversos serveis en llargs espais de temps, o si ho prefereix pot contractar treballs concrets en el moment que ho necessiti.
fr: Nous proposons des contrats de maintenance qui peuvent inclure plusieurs services sur de longues périodes, ou si vous préférez, vous pouvez souscrire des travaux spécifiques au moment où vous en avez besoin.

# Servicios15
source: Mantenimento periódico
ca: Manteniment periòdic
fr: Maintenance périodique

# Servicios16
source: Corte y mantenimiento específico de césped
ca: Tall i manteniment específic de gespa
fr: Tonte et entretien spécifiques de la pelouse

# Servicios17
source: Abonados
ca: Abonats
fr: Les abonnés

# Servicios18
source: Tratamientos fitosanitarios para insectos, plagas o hongos
ca: Tractaments fitosanitaris per insectes, plagues o fongs
fr: Traitements phytosanitaires pour insectes, ravageurs ou champignons

# Servicios19
source: Aplicaciones de herbicidas selectivos para eliminar malas hierbas de hoja ancha
ca: Aplicacions d'herbicides selectius per eliminar males herbes de fulla ampla
fr: Applications d'herbicides sélectives pour tuer les mauvaises herbes à feuilles larges

# Servicios2
source: Diseñamos su jardín, tanto adaptando sus ideas como sugiriéndole proyectos integrales de jardinería, teniendo siempre en cuenta sus necesidades.
ca: Dissenyem el seu jardí, tant adaptant les seves idees com suggerint projectes integrals de jardineria, tenint sempre en compte les seves necessitats.
fr: Nous concevons votre jardin, à la fois en adaptant vos idées et en vous suggérant des projets de jardinage complets, en gardant toujours à l'esprit vos besoins.

# Servicios20
source: Recortes y podas de árboles y arbustos
ca: Retallades i podes d'arbres i arbustos
fr: Taille et taille des arbres et arbustes

# Servicios21
source: Ajustes del sistema de riego
ca: Ajustaments de el sistema de reg
fr: Paramètres du système d'irrigation

# Servicios22
source: Iluminación
ca: Il·luminació
fr: Éclairage

# Servicios23
source: Trabajos de mantenimiento puntual
ca: Treballs de manteniment puntual
fr: Travaux de maintenance ponctuels

# Servicios24
source: Escarificados y aireados del césped
ca: Gespa amb cicatrius i ventilació
fr: Cicatrisé et aéré de la pelouse

# Servicios25
source: Podas de árboles y arbustos
ca: Podes d'arbres i arbustos
fr: Taille des arbres et arbustes

# Servicios26
source: Resembrados
fr: Réensemencement

# Servicios27
source: Abonados
ca: Abonats
fr: Les abonnés

# Servicios28
source: Tratamientos fitosanitarios
ca: Tractaments fitosanitaris
fr: Traitements phytosanitaires

# Servicios29
source: Mantenimiento de sistemas de riego
ca: Manteniment de sistemes de reg
fr: Entretien des systèmes d'irrigation

# Servicios3
source: En Àmbit Verd trabajamos con todo tipo de materiales instalando los más adecuados según el proyecto y su presupuesto:
ca: En Àmbit Verd treballem amb tot tipus de materials instal·lant els més adequats segons el projecte i el seu pressupost:
fr: Chez Àmbit Verd nous travaillons avec toutes sortes de matériaux, en installant le plus approprié selon le projet et son budget:

# Servicios30
source: Sistemas de riego
ca: Sistemes de reg
fr: Système d'irrigation

# Servicios31
source: En Àmbit Verd planificamos e instalamos sistemas de riego personalizados y automatizadosque utilizan el agua justa y necesaria para cada zona, adaptándose a las características de cada jardín o zona verde. Así como el mantenimiento, adaptación y mejora de sistemas de riego ya existentes.
ca: En Àmbit Verd planifiquem i instal·lem sistemes de reg personalitzats i automatizadosque utilitzen l'aigua justa i necessària per a cada zona, adaptant-se a les característiques de cada jardí o zona verda. Així com el manteniment, adaptació i millora de sistemes de reg ja existents.
fr: Chez Àmbit Verd, nous planifions et installons des systèmes d'irrigation personnalisés et automatisés qui utilisent l'eau appropriée et nécessaire pour chaque zone, en s'adaptant aux caractéristiques de chaque jardin ou espace vert. Ainsi que l'entretien, l'adaptation et l'amélioration des systèmes d'irrigation existants.

# Servicios32
source: Los sistemas automatizados de riego le ahorrarán tiempo y responsabilidad, ya que por ellos mismos más el mantenimiento y supervisión de Àmbit Verd se ocuparán de toda la gestión del agua, sobre todo en superficies extensas.
ca: Els sistemes automatitzats de reg li estalviaran temps i responsabilitat, ja que per ells mateixos més el manteniment i supervisió d'Àmbit Verd s'ocuparan de tota la gestió de l'aigua, sobretot en superfícies extenses.
fr: Les systèmes d'irrigation automatisés vous feront gagner du temps et des responsabilités, car à eux seuls, en plus de l'entretien et de la supervision d'Àmbit Verd, ils prendront en charge toute la gestion de l'eau, en particulier dans les grandes surfaces.

# Servicios33
source: Suministramos e instalamos todo el material:
ca: Subministrem i instal·lem tot el material:
fr: Nous fournissons et installons tout le matériel:

# Servicios34
source: Sistemas de control
ca: Sistemes de control
fr: Systèmes de contrôle

# Servicios35
source: Electrobombas para pozos y depósitos.
ca: Electrobombes per a pous i dipòsits.
fr: Pompes électriques pour puits et réservoirs.

# Servicios36
source: Depósitos enterrados y de superficie para acumulación de aguas pluviales, acequias y pozos.
ca: Dipòsits enterrats i de superfície per acumulació d'aigües pluvials, sèquies i pous.
fr: Réservoirs enterrés et de surface pour l'accumulation d'eau de pluie, fossés et puits.

# Servicios37
source: Sistemas inteligentes para el ahorro de agua de riego, a base de sensores de lluvia y humedad
ca: Sistemes intel·ligents per a l'estalvi d'aigua de reg, a força de sensors de pluja i humitat
fr: Systèmes intelligents pour économiser l'eau d'irrigation, basés sur des capteurs de pluie et d'humidité

# Servicios38
source: Otros servicios.
ca: Altres serveis.
fr: Autres services.

# Servicios39
source: Suministro y colocación de Leña.
ca: Subministrament i col·locació de Llenya.
fr: Fourniture et placement de bois de chauffage.

# Servicios4
source: Mostrar materiales
ca: Mostra materials
fr: Afficher les matériaux

# Servicios40
source: Extracción de nieve para particulares y comunidades en los accesos a los parquings y entradas peatonales.
ca: Extracció de neu per a particulars i comunitats en els accessos als pàrquings i entrades per als vianants.
fr: Déneigement pour les particuliers et les collectivités aux entrées des stationnements et aux entrées piétonnes.

# Servicios41
source: Limpieza de parquings.
ca: Neteja de pàrquings.
fr: Nettoyage des parkings.

# Servicios42
source: Mantenimiento de alumbrados exteriores.
ca: Manteniment d'enllumenats exteriors.
fr: Entretien de l'éclairage extérieur.

# Servicios43
source: Encendido manual de calefacciones en las casas.
ca: Encesa manual de calefaccions a les cases.
fr: Allumage manuel des appareils de chauffage dans les maisons.

# Servicios5
source: Sembrado de jardines
ca: Sembrat de jardins
fr: Jardins semés

# Servicios6
source: Plantas y árboles
ca: Plantes i arbres
fr: Plantes et arbres

# Servicios7
source: Vallas
ca: Tanques
fr: Clôtures

# Servicios8
source: Jardineras
ca: Jardineres
fr: Jardinières

# Servicios9
source: Elementos decorativos
ca: Elements decoratius
fr: Éléments décoratifs
